{
  "MyGuide": {
    "MyAds": {
      "admob_interstitial_one": "ca-app-pub-5530153234929616/3965802538",
      "admob_interstitial_two": "ca-app-pub-5530153234929616/1789891877",
      "admob_interstitial_three": "ca-app-pub-5530153234929616/1339639196",

      "admob_banner_one": "ca-app-pub-5530153234929616/9026557521",
      "admob_banner_two": "ca-app-pub-5530153234929616/6355822848",

      "admob_native_home": "ca-app-pub-5530153234929616/2416577833",
      "admob_native_details": "ca-app-pub-5530153234929616/6850646864",

      "fb_interstitial_one": "296610565318913_296610935318876",
      "fb_interstitial_two": "296610565318913_296611208652182",
      "fb_interstitial_three": "296610565318913_296611488652154",

      "fb_banner_one": "296610565318913_296611401985496",
      "fb_banner_two": "296610565318913_296611851985451",

      "fb_native_home": "296610565318913_296612318652071",
      "fb_native_details": "296610565318913_296612628652040",

      "ads_network": "admob",

      "update": false,
      "update_link": "com.womboai.wombo"
    },
    "Categories": [
        {
          "title": "How to Top Up Diamonds in Free Fire?",
          "image": "https://dev-molotov.pantheonsite.io/wp-content/uploads/2021/04/ii.png",
          "content": "item1"
        },
        {
          "title": "How to Top Up Diamonds using In-Game Store?",
          "image": "https://dev-molotov.pantheonsite.io/wp-content/uploads/2021/04/ii.png",
          "content": "item2"
        },
        {
          "title": "How to Top Up Diamonds Using Third-Party Websites?",
          "image": "https://dev-molotov.pantheonsite.io/wp-content/uploads/2021/04/ii.png",
          "content": "item3"
        },
        {
          "title": "How to Redeem Codes in Free Fire?",
          "image": "https://dev-molotov.pantheonsite.io/wp-content/uploads/2021/04/ii.png",
          "content": "item4"
        },
        {
          "title": "How to Get Free Diamonds in Free Fire?",
          "image": "https://dev-molotov.pantheonsite.io/wp-content/uploads/2021/04/ii.png",
          "content": "item5"
        },
        {
          "title": "Free Fire Diamonds Best Offers Online",
          "image": "https://dev-molotov.pantheonsite.io/wp-content/uploads/2021/04/ii.png",
          "content": "item6"
        }
       
    ],
    "item1" : [
      {
        "type": "text",
        "value": "Garena Free Fire allows you to top-up diamonds from its in-game store. Furthermore, there is also an option to top-up diamonds using third-party websites. In this article, we are going to tell you both the ways through which you can top up diamonds in Free Fire."
      },
      {
        "type": "image",
        "value": "https://dev-molotov.pantheonsite.io/wp-content/uploads/2021/04/free-fire-1.jpg"
      }
      
    ],

    "item2" : [
      
      {
        "type": "text",
        "value": "You can easily top up diamonds using an in-game store. Here’s how you can purchase or top-up diamonds in-game:
           Open the Free Fire game and to go the in-game store. Alternatively, players can tap on the diamond icon present at the top of the screen.
           Once done, you will see several top-up options. Players can select the amount they want to purchase for in-game Diamonds.
           Players will then be asked to make the payment using Google Play payment mode. One can add a debit card/credit card on the Google Play payment page and make the payment.
           After the payment is successful, players will get the in-game currency in their account.."
      }
      
    ],

    "item3" : [
      
      {
        "type": "text",
        "value": "There are a plethora of third-party websites that allow you to top-up diamonds in Free Fire. In this article, we are going to talk about Games Kharido. The website allows you to recharge Free Fire diamonds through its website. Furthermore, can also get some good offers using the website. Here’s how you can top-up diamonds using this website:"
      },
      {
        "type": "image",
        "value": "https://dev-molotov.pantheonsite.io/wp-content/uploads/2021/04/free-fire-2.jpg"
      },
      {
        "type": "text",
        "value": "Open the official website of Games Kharido and click on Free Fire.
         Players then need to log in using the same ID they log in on to Free Fire. Once done, players can select the amount and then select the payment option to add diamonds to their account.
        Once the purchase is successfully made, it will be credited to their Free Fire account."
      }
      
    ],

    "item4" : [
      {
        "type": "text",
        "value": "When it comes to freebies, Free Fire knows how to delight its players with free rewards and items. The company gives away different redeem codes on its social media handles and on its website for players. The redeem codes are a set of 12 characters, which comprises letters and numbers."
      },
      {
        "type": "text",
        "value": " However, it is important to note that the rewards can be only redeemed using the Free Fire rewards redemption website. Furthermore, the codes can be only redeemed for the said server. If a code is meant for Indonesian server, it will not work for the Indian server. Moreover, you cannot redeem these codes if you have guest accounts. That said, here’s how you can redeem codes in Free Fire:"
      },
      {
        "type": "image",
        "value": "https://dev-molotov.pantheonsite.io/wp-content/uploads/2021/04/free-fire-3.jpg"
      }
      {
        "type":"text",
        "value":"Go to https://reward.ff.garena.com/en website.
             Login using the game account, which could be your Facebook, Google, Apple ID or more.
              Enter or paste the redeem code in the box and click on Confirm. If the reward is valid, you will see a confirmation message on the website.
              Once done, you can collect your rewards via the in-game mail section."
      }
    ],

    "item5" : [
      {
        "type": "image",
        "value": "https://static.tildacdn.com/tild3135-6236-4536-a263-313239343837/mona_single.gif"
      },
      {
        "type": "text",
        "value": "The process is fairly straightforward, although you may experience some technical difficulties along the way. We WIll explain the process as best we can and hope you do not get frustrated while mirroring these steps."
      }
    ],

    "item6" : [
      {
        "type": "image",
        "value": "https://articles-img.sftcdn.net/image/upload/v1614250316/p096q1j7_ravuzq.jpg"
      },
      {
        "type": "text",
        "value": "First up, you will need to select the photo that you are going to animate. The face needs to be as clear as possible, otherwise, you will struggle to link your face to the one on the image. You can go as far as using your pet or boss, as long as you do not offend anyone in the process. Of course, if it is your ex-boyfriend or ex-girlfriend, who cares, right?"
      }
    ],

    "item7" : [
      {
        "type": "image",
        "value": "https://articles-img.sftcdn.net/image/upload/v1614250223/avatarify1_ugos9z.jpg"
      },
      {
        "type": "text",
        "value": "Once you have completed the recording, it is time for the A.I. to kick in. Avatarify will now synchronize your expressions and words with the photo you selected at the beginning. If it does this successfully, you can save and share it with your friends. Alternatively, you may need to try again with a better photo or recording."
      }
    ],
    "item8" : [
      {
        "type": "image",
        "value": "https://articles-img.sftcdn.net/image/upload/v1614250207/s00001_pb27j2.jpg"
      },
      {
        "type": "text",
        "value": "Now is the time to step up to the plate. Prepare what you want to say and put your best acting to good use. Remember, the Avatar in the photo will attempt to mimic your expressions and words, so make sure you pronounce everything precisely. Yes, you can also make absurd sounds if that is your goal."
      }
    ],
    "item9" : [
      {
        "type": "image",
        "value": "https://img.meshpie.com/v7/https://meshpie.com/wp-content/uploads/2020/05/New-avatars-1024x576.png"
      },
      {
        "type": "text",
        "value": "This software comes with few avatars as default and if you wish to add new avatars, it is very simple, Go to Avatarify folder, select the Avatars file and paste the .jpg or .png file of the avatar that you wish to look like in your video-conferencing applications."
      }
    ]

  }
}
